[
   {
      "Что такое электроустановка?": {
         "Совокупность устройств, служащая для приема и распределения электроэнергии и содержащая коммутационные аппараты, сборные и соединительные шины, вспомогательные устройства, а также устройства защиты, автоматики и измерительные приборы": 0,
         "Совокупность устройств для передачи и распределения электрической энергии, состоящая из подстанций, распределительных устройств, токопроводов, воздушных и кабельных линий электропередачи, работающих на определенной территории": 0,
         "Совокупность машин, аппаратов, линий и вспомогательного оборудования, предназначенных для производства, преобразования, трансформации, передачи, распределения электрической энергии и преобразования ее в другой вид энергии": 1,
         "Установка, служащая для приема и распределения электроэнергии и содержащая коммутационные аппараты, сборные и соединительные шины, вспомогательные устройства (компрессорные, аккумуляторные и др.), а также устройства защиты, автоматики и измерительные приборы": 0
      },
      "Какая электроустановка считается действующей?": {
         "Исправная электроустановка": 0,
         "Электроустановка или ее часть, которая находится под напряжением, либо на которую напряжение может быть подано включением коммутационных аппаратов ": 1,
         "Электроустановка, которая находится в постоянной эксплуатации": 0,
         "Электроустановка, которая находится под напряжением не ниже 220 В": 0
      },
      "Какие электроустановки согласно ПУЭ называются закрытыми или внутренними?": {
         "Электроустановки, защищенные от механических воздействий": 0,
         "Электроустановки, размещенные внутри здания, защищающего их от атмосферных воздействий": 1,
         "Электроустановки, защищенные навесами от атмосферных воздействий": 0
      },
      "Какие помещения согласно Правилам устройства электроустановок называются электропомещениями?": {
         "Помещения или отгороженные части помещения, в которых расположено электрооборудование, доступное для всего обслуживающего персонала": 0,
         "Помещения или отгороженные части помещения, в которых расположено электрооборудование, доступное только для квалифицированного обслуживающего персонала": 1,
         "Только отгороженные и изолированные части помещения, в которых расположено электрооборудование, доступное только для обслуживающего персонала": 0,
         "Помещения с нормативно нормальными атмосферными условиями, в которых расположено электрооборудование, доступное для всего обслуживающего персонала": 0
      },
      "Что в соответствии с Правилами устройства электроустановок называется потребителем электрической энергии?": {
         "Электрическая часть энергосистемы и питающиеся от нее приемники электрической энергии, объединенные общностью процесса передачи и распределения электрической энергии": 0,
         "Электрические и тепловые сети, связанные общностью режимов в непрерывном процессе преобразования, передачи и распределения электрической и тепловой энергии": 0,
         "Электроприемник или группа электроприемников, объединенных технологическим процессом и размещающихся на определенной территории": 1,
         "Системы электроснабжения подземных, тяговых и других специальных установок, связанных общностью технологических процессов": 0
      },
      "Что входит в понятие 'Эксплуатация'?": {
         "стадия жизненного цикла изделия, на которой реализуется, поддерживается или восстанавливается его качество": 1,
         "Комплекс мероприятий, включающий в себя техническое обслуживание инженерных систем и коммуникаций": 0,
         "Поддержание жизненного цикла изделия с целью его соответствия  установленным требованиям технической документации": 0
      },
      "Что входит в понятие 'Вторичные цепи'?": {
         "Совокупность рядов зажимов, электрических проводов и кабелей, соединяющих приборы и устройства управления, электроавтоматики, блокировки, измерения, защиты и сигнализации": 1,
         "Совокупность рядов зажимов, электрических проводов и кабелей, соединяющих только приборы и устройства управления": 0,
         "Совокупность рядов зажимов, электрических проводов и кабелей, соединяющих только приборы и устройства электроавтоматики, блокировки, измерения, защиты": 0,
         "Совокупность рядов зажимов, электрических проводов и кабелей, соединяющих только устройства электроавтоматики, измерения, защиты, контроля и сигнализации": 0
      },
      "На какие электроустановки распространяются требования Правил устройства электроустановок?": {
         "Только на электроустановки переменного тока напряжением до 380 кВ": 0,
         "На вновь сооружаемые и реконструируемые электроустановки постоянного и переменного тока напряжением до 750 кВ, в том числе на специальные электроустановки": 1,
         "На сооружаемые электроустановки постоянного и переменного тока напряжением до 750 кВ": 0,
         "На все электроустановки": 0
      },
      "Как делятся электроустановки по условиям электробезопасности?": {
         "Электроустановки напряжением до 1000 В и выше 1000 В": 1,
         "Электроустановки напряжением до 10 кВ и выше 10 кВ": 0,
         "Электроустановки напряжением до 380 В и выше 380 В": 0,
         "Электроустановки напряжением до 1000 В и выше 10000 В": 0
      },
      "На кого распространяются Правила по охране труда при эксплуатации электроустановок?": {
         "На работников промышленных предприятий, в составе которых имеются электроустановки": 0,
         "На работников организаций независимо от форм собственности и организационно-правовых форм и других физических лиц, занятых техническим обслуживанием электроустановок, проводящих в них оперативные переключения, организующих и выполняющих испытания и измерения": 0,
         "На работников из числа электротехнического, электротехнологического и неэлектротехнического персонала, а также на работодателей (физических и юридических лиц, независимо от форм собственности и организационно-правовых форм), занятых техническим обслуживанием электроустановок, проводящих в них оперативные переключения, организующих и выполняющих строительные, монтажные, наладочные, ремонтные работы, испытания и измерения": 1,
         "На работников всех организаций независимо от формы собственности, занятых техническим обслуживанием электроустановок и выполняющих в них строительные, монтажные и ремонтные работы": 0
      },
      "На кого распространяется действие Правил технической эксплуатации электроустановок потребителей?": {
         "На организации, независимо от форм собственности и организационно-правовых форм, индивидуальных предпринимателей, эксплуатирующим действующие электроустановки напряжением до 220 кВ включительно, и граждан - владельцев электроустановок напряжением выше 1000 В": 1,
         "На организации, независимо от форм собственности и организационно-правовых форм, эксплуатирующим действующие электроустановки напряжением до 220 кВ включительно": 0,
         "На организации, независимо от форм собственности и организационно-правовых форм, индивидуальных предпринимателей, эксплуатирующим действующие электроустановки напряжением до 220 кВ включительно, а также на электроустановки электрических станций, блок-станций": 0,
         "На организации, независимо от форм собственности и организационно-правовых форм, индивидуальных предпринимателей, эксплуатирующим действующие электроустановки напряжением до 380 кВ включительно, и граждан - владельцев электроустановок напряжением выше 380 В": 0
      },
      "Какая ответственность предусмотрена за нарушение правил и норм при эксплуатации электроустановок?": {
         "Только уголовная": 0,
         "Только административная": 0,
         "Только дисциплинарная": 0,
         "В соответствии с действующим законодательством": 1
      },
      "За что в соответствии с Правилами технической эксплуатации электроустановок потребителей несут персональную ответственность работники, непосредственно обслуживающие электроустановки?": {
         "За несвоевременное и неудовлетворительное техническое обслуживание электроустановок": 0,
         "За нарушения, происшедшие по их вине, а также за неправильную ликвидацию ими нарушений в работе электроустановок на обслуживаемом участке": 1,
         "За нарушения в работе, вызванные низким качеством ремонта": 0,
         "За нарушения в эксплуатации электротехнологического оборудования": 0
      },
      "За что несут в соответствии с Правилами технической эксплуатации электроустановок потребителей персональную ответственность работники, проводящие ремонт электроустановки?": {
         "За несвоевременное и неудовлетворительное техническое обслуживание электроустановок": 0,
         "За нарушения, происшедшие по их вине, а также за неправильную ликвидацию ими нарушений в работе электроустановок на обслуживаемом участке": 0,
         "За нарушения в работе, вызванные низким качеством ремонта": 1,
         "За нарушения в эксплуатации электротехнологического оборудования": 0
      },
      "За что в соответствии с Правилами технической эксплуатации электроустановок потребителей несут персональную ответственность руководитель Потребителя и ответственный за электрохозяйство?": {
         "За невыполнение требований, предусмотренных Правилами и должностными инструкциями": 1,
         "За неправильную ликвидацию ими нарушений в работе электроустановок на обслуживаемом участке": 0,
         "За нарушения в работе электроустановок из-за несвоевременного и неудовлетворительного технического обслуживания и невыполнения противоаварийных мероприятий": 0,
         "За нарушения в эксплуатации электротехнологического оборудования": 0
      },
      "За что в соответствии с Правилами технической эксплуатации электроустановок потребителей несут персональную ответственность руководитель и специалисты энергетической службы?": {
         "За невыполнение требований, предусмотренных Правилами и должностными инструкциями": 0,
         "За неправильную ликвидацию ими нарушений в работе электроустановок на обслуживаемом участке": 0,
         "За нарушения в работе электроустановок из-за несвоевременного и неудовлетворительного технического обслуживания и невыполнения противоаварийных мероприятий": 1,
         "За нарушения в эксплуатации электротехнологического оборудования": 0
      },
      "Что должен сделать работник, заметивший неисправности электроустановки или средств защиты?": {
         "Принять меры по устранению неполадок": 0,
         "Немедленно сообщить об этом своему непосредственному руководителю, в его отсутствие - вышестоящему руководителю": 1,
         "Вызвать ремонтную службу": 0,
         "Самостоятельно устранить неисправности": 0
      },
      "Какие электроприемники относятся к электроприемникам второй категории?": {
         "Электроприемники, перерыв электроснабжения которых может повлечь за собой: опасность для жизни людей, угрозу для безопасности государства, значительный материальный ущерб, расстройство сложного технологического процесса, нарушение функционирования особо важных элементов коммунального хозяйства, объектов связи и телевидения": 0,
         "Электроприемники, перерыв электроснабжения которых приводит к массовому недоотпуску продукции, массовым простоям рабочих, механизмов и промышленного транспорта, нарушению нормальной деятельности значительного количества городских и сельских жителей": 1,
         "Электроприемники, бесперебойная работа которых необходима для безаварийного останова производства в целях предотвращения угрозы жизни людей, взрывов и пожаров": 0
      },
      "Какие электроприемники относятся к электроприемникам первой категории?": {
         "Электроприемники, перерыв электроснабжения которых может повлечь за собой: опасность для жизни людей, угрозу для безопасности государства, значительный материальный ущерб, расстройство сложного технологического процесса, нарушение функционирования особо важных элементов коммунального хозяйства, объектов связи и телевидения": 1,
         "Электроприемники, перерыв электроснабжения которых приводит к массовому недоотпуску продукции, массовым простоям рабочих, механизмов и промышленного транспорта, нарушению нормальной деятельности значительного количества городских и сельских жителей": 0,
         "Электроприемники, бесперебойная работа которых необходима для безаварийного останова производства в целях предотвращения угрозы жизни людей, взрывов и пожаров": 0
      },
      "Сколько источников питания необходимо для организации электроснабжения электроприемников второй категории?": {
         "Два независимых взаимно резервирующих источника питания": 1,
         "Достаточно одного источника питания, при условии, что перерыв в электроснабжении в случае аварии или ремонта будет не больше 12 часов": 0,
         "Три независимых взаимно резервирующих источника питания": 0,
         "Достаточно одного источника питания, при условии, что перерыв в электроснабжении в случае аварии или ремонта будет не больше 24 часов": 0
      },
      "Как классифицируются помещения в отношении опасности поражения людей электрическим током?": {
         "Помещения без повышенной опасности и помещения с повышенной опасностью": 0,
         "Помещения без повышенной опасности, помещения с повышенной опасностью, особо опасные помещения": 1,
         "Неопасные, опасные и особо опасные помещения": 0,
         "Неопасные, малоопасные, опасные и особо опасные помещения": 0
      },
      "Какие помещения относятся к помещениям с повышенной опасностью?": {
         "Помещения, характеризующиеся наличием сырости или токопроводящей пыли": 0,
         "Помещения, характеризующиеся наличием металлических, земляных, железобетонных и других токопроводящих полов": 0,
         "Помещения, характеризующиеся наличием высокой температуры": 0,
         "Помещения, характеризующиеся возможностью одновременного прикосновения человека к металлоконструкциям зданий, имеющим соединение с землей, технологическим аппаратам, механизмам и т.п., с одной стороны, и к металлическим корпусам электрооборудования (открытым проводящим частям) - с другой": 0,
         "Любое из перечисленных помещений относится к помещениям с повышенной опасностью": 1
      },
      "Что, согласно Правилам устройства электроустановок, называется электропомещениями?": {
         "Помещения, в которых находится электрообудование с напряжением выше 220 В": 0,
         "Помещения или отгороженные (например, сетками) части помещения, в которых расположено электрооборудование, доступное только для квалифицированного обслуживающего персонала": 1,
         "Любые помещения с электрооборудованием мощностью выше 10 кВт": 0,
         "Помещения, в которых находятся любые электроустановки": 0
      },
      "Какие помещения называются сырыми?": {
         "Помещения, в которых относительная влажность воздуха не превышает 60%": 0,
         "Помещения, в которых относительная влажность воздуха превышает 75%": 1,
         "Помещения, в которых относительная влажность воздуха не превышает 90%": 0,
         "Помещения, в которых относительная влажность воздуха близка к 100%": 0
      },
      "Какие помещения относятся к влажным?": {
         "Помещения, в которых относительная влажность воздуха больше 60 %, но не превышает 75%": 1,
         "Помещения, в которых относительная влажность воздуха в пределах 80%": 0,
         "Помещения, в которых относительная влажность воздуха больше 75 %, но не превышает 90%": 0,
         "Помещения, в которых относительная влажность воздуха близка к 100%": 0
      },
      "Какие помещения называются сухими?": {
         "Помещения, в которых относительная влажность воздуха не превышает 60%": 1,
         "Помещения, в которых относительная влажность воздуха не превышает 75%": 0,
         "Помещения, в которых относительная влажность воздуха не превышает 70%": 0,
         "Помещения, в которых относительная влажность воздуха близка к 65%": 0
      },
      "Как классифицируются электроинструмент и ручные электрические машины по способу защиты от поражения электрическим током?": {
         "Делятся на 4 класса - нулевой, первый, второй и третий": 1,
         "Делятся на 3 класса - первый, второй и третий": 0,
         "Делятся на 4 класса - первый, второй, третий и четвертый": 0,
         "Делятся на 3 класса - нулевой, первый и второй": 0
      },
      "Кто осуществляет государственный энергетический надзор за соблюдением требований правил и норм электробезопасности в электроустановках?": {
         "МЧС России": 0,
         "Ростехнадзор": 1,
         "Минэнерго России": 0,
         "Роспотребнадзор": 0
      },
      "В каком случае комплексное опробование основного и вспомогательного оборудования электроустановки перед приемкой в эксплуатацию считается проведенным?": {
         "При условии нормальной и непрерывной работы основного и вспомогательного оборудования в течение 24 часов": 0,
         "При условии нормальной и непрерывной работы основного и вспомогательного оборудования в течение 48 часов": 0,
         "При условии нормальной и непрерывной работы основного и вспомогательного оборудования в течение 72 часов": 1,
         "При условии нормальной и непрерывной работы основного и вспомогательного оборудования в течение 12 часов": 0
      },
      "В каком случае комплексное опробование линии электропередачи перед приемкой в эксплуатацию считается проведенным?": {
         "При условии нормальной и непрерывной работы основного и вспомогательного оборудования в течение 24 часов": 1,
         "При условии нормальной и непрерывной работы основного и вспомогательного оборудования в течение 8 часов": 0,
         "При условии нормальной и непрерывной работы основного и вспомогательного оборудования в течение 12 часов": 0,
         "При условии нормальной и непрерывной работы основного и вспомогательного оборудования в течение 16 часов": 0
      },
      "Можно ли принимать в эксплуатацию электроустановки с дефектами и недоделками?": {
         "Можно, с условием устранения недоделок в течение месяца со дня приемки электроустановки в эксплуатацию": 0,
         "Можно, если на это есть разрешение энергонадзора": 0,
         "Можно, если имеющиеся дефекты не влияют на работу электроустановки": 0,
         "Приемка в эксплуатацию электроустановок с недоделками не допускается": 1
      },
      "Какую периодичность пересмотра инструкций и схем обязан обеспечить ответственный за электрохозяйство?": {
         "Не реже одного раза в год": 0,
         "Не реже одного раза в два года": 0,
         "Не реже одного раза в три года": 1,
         "Не реже одного раза в пять лет": 0
      },
      "Каким образом осуществляется подача напряжения на электроустановки, допущенные в установленном порядке в эксплуатацию?": {
         "После получения разрешения от энергонадзора": 0,
         "На основании распоряжения руководителя Потребителя": 0,
         "После получения разрешения от энергонадзора и наличия договора с энергоснабжающей организацией": 1,
         "После согласования с энергонадзором": 0
      },
      "В каких электроустановках производится назначение ответственного за электрохозяйство?": {
         "Во всех электроустановках, независимо от владельца": 0,
         "Во всех электроустановках, кроме тех, где владельцы электроустановок выше 1000 В - граждане ": 0,
         "Во всех электроустановках, кроме тех, где владельцы электроустановок выше 1000 В - граждане или электрохозяйство включает в себя только ВРУ, осветительные установки и электрооборудование напряжением не выше 380 В": 1,
         "Во всех электроустановках, кроме тех, где электрохозяйство включает в себя только ВРУ, осветительные установки и электрооборудование напряжением не выше 380 В": 0
      },
      "Кто должен обеспечивать надежность и безопасность эксплуатации электроустановок?": {
         "Энергоснабжающая организация": 0,
         "Потребители": 1,
         "Энергонадзор": 0,
         "Обслуживающая организация": 0
      },
      "Что из перечисленного входит в обязанности ответственного за электрохозяйство?": {
         "Укомплектование электроустановок защитными средствами, средствами пожаротушения и инструментом": 0,
         "Подбор электротехнического и электротехнологического персонала": 0,
         "Организация обучения, инструктирования, проверки знаний и допуска к самостоятельной работе электротехнического персонала": 1,
         "Все перечисленное входит в его обязанности": 0
      },
      "Каким образом обозначаются нулевые рабочие (нейтральные) проводники?": {
         "Обозначаются буквой N и зеленым цветом": 0,
         "Обозначаются буквой N и белым цветом": 0,
         "Обозначаются буквой N и голубым цветом": 1,
         "Обозначаются буквой N и желтым цветом": 0
      },
      "Какое буквенное и цветовое обозначение используется для проводников защитного заземления в электроустановках?": {
         "Буквенное обозначение РЕN и голубой цвет по всей длине": 0,
         "Буквенное обозначение PE и цветовое обозначение чередующимися продольными или поперечными полосами одинаковой ширины (для шин от 15 до 100 мм) желтого и зеленого цветов": 1,
         "Буквенное обозначение PEN и цветовое обозначение: голубой цвет по всей длине и желто-зеленые полосы на концах": 0,
         "Буквенное обозначение N и голубой цвет по всей длине": 0
      },
      "Какое буквенное и цветовое обозначение используется для совмещенных нулевых защитных и нулевых рабочих проводников?": {
         "Буквенное обозначение РЕN и голубой цвет по всей длине": 0,
         "Буквенное обозначение PE и цветовое обозначение чередующимися продольными или поперечными полосами одинаковой ширины (для шин от 15 до 100 мм) желтого и зеленого цветов": 0,
         "Буквенное обозначение PEN и цветовое обозначение: голубой цвет по всей длине и желто-зеленые полосы на концах": 1,
         "Буквенное обозначение N и голубой цвет по всей длине": 0
      },
      "Какие обозначения используются для шин при переменном трехфазном токе?": {
         "Обозначение шин фазы A - желтым, фазы B - зеленым, фазы C - красным цветом": 1,
         "Обозначение шин фазы A - зеленым, фазы B - желтым, фазы C - красным цветом": 0,
         "Обозначение шин фазы A - красным, фазы B - белым, фазы C - синим цветом": 0,
         "Обозначение шин фазы A - голубым, фазы B - белым, фазы C - красным цветом": 0
      },
      "С каким режимом нейтрали должны работать электрические сети напряжением 10 кВ?": {
         "С глухозаземленной нейтралью": 0,
         "С эффективно заземленной нейтралью": 0,
         "С изолированной нейтралью": 1,
         "С любой из перечисленных видов нейтрали": 0
      },
      "К каким помещениям в отношении опасности поражения людей электрическим током относится территория открытых электроустановок?": {
         "К помещениям без повышенной опасности": 0,
         "К помещениям с повышенной опасностью": 0,
         "К особо опасным помещениям": 1,
         "К неопасным помещениям": 0
      },
      "Каким образом обозначаются шины при постоянном токе?": {
         "Положительная шина (+) - красным цветом, отрицательная (-) - синим и нулевая рабочая M - голубым цветом": 1,
         "Положительная шина (+) - зеленым цветом, отрицательная (-) - красным и нулевая рабочая M - голубым цветом": 0,
         "Положительная шина (+) - красным цветом, отрицательная (-) - синим и нулевая рабочая M - белым цветом": 0,
         "Положительная шина (+) - зеленым цветом, отрицательная (-) - синим и нулевая рабочая M - голубым цветом": 0
      },
      "Какими могут быть устройства для ограждения и закрытия токоведущих частей в помещениях, доступных только для квалифицированного персонала?": {
         "Только сплошными или сетчатыми": 0,
         "Только сплошными или дырчатыми": 0,
         "Только сетчатыми или дырчатыми": 0,
         "Сплошными, сетчатыми или дырчатыми": 1
      },
      "Какое напряжение должно использоваться для питания переносных  электроприемников переменного тока?": {
         "Не выше 380/220 В": 1,
         "Не выше 220/127 В": 0,
         "Не выше 110 В": 0,
         "Не выше 42 В": 0
      },
      "Какие требования безопасности предъявляются ПУЭ к ограждающим и закрывающим устройствам?": {
         "Должны быть выполнены так, чтобы снимать или открывать их можно было только с помощью ключей или инструментов": 1,
         "Они должны иметь свободный доступ": 0,
         "Особых требований правилами не предусматривается": 0
      },
      "Какое напряжение должно применяться для питания переносных (ручных) светильников, применяемых в помещениях с повышенной опасностью и в особо опасных помещениях?": {
         "Не выше 12 В": 0,
         "Не выше 42 В": 0,
         "Не выше 50 В": 1,
         "Не выше 127 В": 0
      },
      "Какое напряжение должно применяться для питания переносных (ручных) светильников, применяемых при работах в особо неблагоприятных условиях?": {
         "Не выше 12 В": 1,
         "Не выше 42 В": 0,
         "Не выше 50 В": 0,
         "Не выше 36 В": 0
      },
      "К каким распределительным электрическим сетям могут присоединяться источники сварочного тока?": {
         "К сетям напряжением не выше 220 В": 0,
         "К сетям напряжением не выше 380 В": 0,
         "К сетям напряжением не выше 450 В": 0,
         "К сетям напряжением не выше 660 В": 1
      },
      "При каком напряжении в соответствии с Правилами устройствами электроустановок для управления светильниками местного освещения допускается использовать штепсельные розетки?": {
         "При напряжении до 50 В": 1,
         "При напряжении до 110 В": 0,
         "При напряжении до 220 В": 0
      },
      "Чем должны быть укомплектованы электроустановки?": {
         "Защитными средствами, средствами пожаротушения": 0,
         "Средствами пожаротушения, исправным инструментом и средствами оказания первой медицинской помощи": 0,
         "Исправным инструментом": 0,
         "Испытанными, готовыми к использованию защитными средствами и изделиями медицинского назначения для оказания первой помощи": 1
      }
   },
   {
      "На какие категории подразделяется электротехнический персонал организации?": {
         "На оперативный, административный и ремонтный": 0,
         "На административно-технический и оперативно-ремонтный": 0,
         "На административно-технический, оперативный, оперативно-ремонтный и ремонтный": 1,
         "На оперативный, оперативно-ремонтный и ремонтный": 0
      },
      "Какой персонал относится к электротехнологическому?": {
         "Персонал, который проводит обслуживание электротехнологических установок (электросварка, электролиз, электротермия и т.п.), а также сложного энергонасыщенного производственно-технологического оборудования": 1,
         "Персонал, который проводит ремонт и обслуживание электроустановок": 0,
         "Персонал, который проводит монтаж, наладку и испытание электротехнологического оборудования": 0,
         "Персонал, осуществляющий оперативное управление и обслуживание электроустановок": 0
      },
      "Какой персонал относится к оперативному?": {
         "Персонал, осуществляющий оперативное управление и обслуживание электроустановок (осмотр, оперативные переключения, подготовку рабочего места, допуск и надзор за работающими, выполнение работ в порядке текущей эксплуатации)": 1,
         "Ремонтный персонал, специально обученный и подготовленный для оперативного обслуживания в утвержденном объеме закрепленных за ним электроустановок ": 0,
         "Персонал, обеспечивающий техническое обслуживание и ремонт, монтаж, наладку и испытание электрооборудования ": 0,
         "Персонал, на которого возложены обязанности по организации технического и оперативного обслуживания, проведения ремонтных, монтажных и наладочных работ в электроустановках ": 0
      },
      "Кто относится к ремонтному персоналу?": {
         "Персонал, осуществляющий оперативное управление и обслуживание электроустановок (осмотр, оперативные переключения, подготовку рабочего места, допуск и надзор за работающими, выполнение работ в порядке текущей эксплуатации)": 0,
         "Ремонтный персонал, специально обученный и подготовленный для оперативного обслуживания в утвержденном объеме закрепленных за ним электроустановок ": 0,
         "Персонал, выполняющий техническое обслуживание и ремонт, монтаж, наладку и испытание электрооборудования ": 1,
         "Персонал, на которого возложены обязанности по организации технического и оперативного обслуживания, проведения ремонтных, монтажных и наладочных работ в электроустановках ": 0
      },
      "Кто относится к оперативно-ремонтному персоналу?": {
         "Персонал, осуществляющий оперативное управление и обслуживание электроустановок (осмотр, оперативные переключения, подготовку рабочего места, допуск и надзор за работающими, выполнение работ в порядке текущей эксплуатации)": 0,
         "Персонал, специально обученный и подготовленный для оперативного обслуживания в утвержденном объеме закрепленных за ним электроустановок ": 1,
         "Персонал, обеспечивающий техническое обслуживание и ремонт, монтаж, наладку и испытание электрооборудования ": 0,
         "Персонал, на которого возложены обязанности по организации технического и оперативного обслуживания, проведения ремонтных, монтажных и наладочных работ в электроустановках ": 0
      },
      "Кто утверждает Перечень должностей и профессий электротехнического персонала, которым необходимо иметь соответствующую группу по электробезопасности?": {
         "Ответственный за электрохозяйство Потребителя": 0,
         "Руководитель организации": 1,
         "Технический руководитель Потребителя": 0
      },
      "Сколько групп допуска по электробезопасности установлено нормативными документами?": {
         "Три": 0,
         "Четыре": 0,
         "Пять": 1,
         "Шесть": 0
      },
      "С какой периодичностью  проводится проверка знаний по электробезопасности для электротехнического персонала, осуществляющего ремонтные работы в электроустановках?": {
         "Не реже одного раза в год": 1,
         "Не реже одного раза в полгода": 0,
         "Не реже одного раза в три года": 0,
         "Не реже одного раза в пять лет": 0
      },
      "Какая периодичность проверки знаний по электробезопасности установлена для персонала, непосредственно организующего и проводящего работы по обслуживанию действующих электроустановок?": {
         "Не реже одного раза в год": 1,
         "Не реже одного раза в два года": 0,
         "Не реже одного раза в три года": 0,
         "Не реже одного раза в пять лет": 0
      },
      "Когда проводится внеочередная проверка знаний персонала?": {
         "Только при введении в действие у Потребителя новых или переработанных норм и правил": 0,
         "Только по требованию органов государственного энергетического надзора": 0,
         "Только после получения неудовлетворительной оценки при проверке знаний": 0,
         "Только при перерыве в работе в данной должности более 6 месяцев": 0,
         "В любом из перечисленных случаев": 1
      },
      "В течение какого срока со дня последней проверки знаний работники, получившие неудовлетворительную оценку, могут пройти повторную проверку знаний?": {
         "Не позднее 1 недели со дня последней проверки": 0,
         "Не позднее 2 недель со дня последней проверки": 0,
         "Не позднее 3 недель со дня последней проверки": 0,
         "Не позднее 1 месяца со дня последней проверки": 1
      },
      "Какова продолжительность проведения стажировки электротехнического персонала на рабочем месте до назначения на самостоятельную работу?": {
         "От 5 до 10 смен": 0,
         "От 2 до 4 смен": 0,
         "От 2 до 14 смен": 1,
         "От 5 до 14 смен": 0
      },
      "Какова продолжительность проведения дублирования перед допуском электротехнического персонала к самостоятельной работе?": {
         "От 5 до 10 рабочих смен": 0,
         "От 2 до 4 рабочих смен": 0,
         "От 2 до 12 рабочих смен": 1,
         "От 5 до 14 рабочих смен": 0
      },
      "На какой срок может быть продлено для работника дублирование, если за время дублирования работник не приобрел достаточных производственных навыков или получил неудовлетворительную оценку по противоаварийной тренировке?": {
         "От 1 до 5 рабочих смен": 0,
         "От 2 до 4 рабочих смен": 0,
         "От 2 до 12 рабочих смен": 1,
         "До 10 рабочих смен": 0
      },
      "Кому предоставлено право проведения инструктажа неэлектротехнического персонала для присвоения I группы допуска?": {
         "Работнику из числа электротехнического персонала Потребителя с группой по электробезопасности не ниже III": 1,
         "Работнику из числа электротехнологического персонала данного Потребителя с группой по электробезопасности не ниже III": 0,
         "Работнику из числа электротехнического персонала Потребителя с группой по электробезопасности не ниже IV": 0,
         "Специалисту по охране труда, имеющему IV группу по электробезопасности": 0
      },
      "Какой минимальный стаж работы должен иметь работник со средним полным образованием при переходе со II группы по электробезопасности на III группу?": {
         "3 месяца в предыдущей группе": 0,
         "2 месяца в предыдущей группе": 1,
         "6 месяцев в предыдущей группе": 0,
         "1 месяц в предыдущей группе": 0,
         "Не нормируется": 0
      },
      "Какой минимальный стаж работы в электроустановках должен быть у работника с высшим профессиональным (техническим) образованием в области электроэнергетики для перехода с третьей группы электробезопасности на четвертую?": {
         "3 месяца в предыдущей группе": 0,
         "2 месяца в предыдущей группе": 1,
         "6 месяцев в предыдущей группе": 0,
         "1 месяц в предыдущей группе": 0
      },
      "Какая начальная группа по электробезопасности может быть присвоена работнику при его переводе с обслуживания электроустановок напряжением до 1000 В на обслуживание электроустановок напряжением выше 1000 В?": {
         "Не выше второй": 0,
         "Не выше третьей": 1,
         "Не выше четвертой": 0,
         "Третья или четвертая группа, в зависимости от типа обслуживаемых подстанций": 0
      },
      "Какие существуют возрастные ограничения для присвоения III группы по электробезопасности?": {
         "Никаких ограничений по возрасту нет": 0,
         "Группу III разрешается присваивать работникам только по достижении 16-летнего возраста": 0,
         "Группу III разрешается присваивать работникам только по достижении 18-летнего возраста": 1,
         "Группу III разрешается присваивать работникам только по достижении 21-летнего возраста": 0
      },
      "Какие виды инструктажа проводятся с ремонтным, оперативным и оперативно-ремонтным персоналом?": {
         "Вводный и целевой (при необходимости) инструктажи по охране труда": 0,
         "Вводный, первичный на рабочем месте, повторный, внеплановый и целевой инструктажи по охране труда, а также инструктаж по пожарной безопасности": 1,
         "Вводный, первичный на рабочем месте, повторный, внеплановый и целевой инструктажи по охране труда": 0
      },
      "Какая проверка знаний проводится у персонала при назначении или переводе на другую работу, если новые обязанности требуют дополнительных знаний норм и правил?": {
         "Первичная": 0,
         "Повторная": 0,
         "Очередная": 0,
         "Внеочередная": 1
      },
      "Какая группа по электробезопасности должна быть у ответственного за электрохозяйство в электроустановках напряжением до 1000 В?": {
         "Пятая": 0,
         "Третья": 0,
         "Четвертая": 1,
         "Третья или четвертая в зависимости от количества обслуживаемых электроустановок": 0
      },
      "Какая группа по электробезопасности должна быть у ответственного за электрохозяйство в электроустановках напряжением выше 1000 В?": {
         "Пятая": 1,
         "Третья": 0,
         "Четвертая": 0,
         "Четвертая или пятая в зависимости от количества обслуживаемых электроустановок": 0
      }
   },
   {
      "Какие работы относятся к работам со снятием напряжения?": {
         "Работы, при которых приняты меры, препятствующие подаче напряжения на токоведущие части к месту работы": 0,
         "Работы на токоведущих частях распределительного устройства, где щитовые приборы показывают отсутствие напряжения": 0,
         "Работы при отключенных автоматических выключателях": 0,
         "Работа, когда с токоведущих частей электроустановки, на которой будут проводиться работы, снято напряжение отключением коммутационных аппаратов, отсоединением шин, кабелей, проводов и приняты меры, препятствующие подаче напряжения на токоведущие части к месту работы": 1
      },
      "Что входит в понятие 'Наряд-допуск'?": {
         "Задание на производство работы, оформленное на специальном бланке установленной формы и определяющее содержание, место работы, время ее начала и окончания, условия безопасного проведения, состав бригады и работников, ответственных за безопасное выполнение работы": 1,
         "Задание на производство работы, определяющее только содержание, место работы, время ее начала и окончания, условия безопасного проведения": 0,
         "Задание на производство работы, оформленное на специальном бланке установленной формы и определяющее содержание, место работы, время ее начала и окончания и работников, ответственных за безопасное выполнение работы": 0,
         "Задание на производство работы, определяющее только содержание, место работы, время ее начала и окончания, условия безопасного проведения и состав бригады": 0
      },
      "Какую группу по электробезопасности должны иметь работники из числа оперативного персонала, единолично обслуживающие электроустановки напряжением до 1000 В?": {
         "II группу": 0,
         "III группу": 1,
         "II или III группу": 0,
         "IV группу": 0
      },
      "Кто имеет право единолично обслуживать электроустановки напряжением до 1000 В?": {
         "Работники из числа оперативного или оперативно-ремонтного персонала организации, имеющие группу по электробезопасности не ниже III, допущенные к работам ОРД организации или обособленного подразделения": 1,
         "Работники из числа ремонтного персонала организации, имеющие группу по электробезопасности не ниже III ": 0,
         "Работники из числа оперативно-ремонтного персонала организации, имеющие группу по электробезопасности не ниже IV": 0,
         "Работники из числа ремонтного персонала организации, имеющие группу по электробезопасности не ниже IV и запись в удостоверении на право проведения специальных работ": 0
      },
      "Кто имеет право проводить единоличный осмотр электроустановок напряжением выше 1000 В?": {
         "Работник из числа оперативного персонала, имеющий группу не ниже III, обслуживающий данную электроустановку в рабочее время или находящийся на дежурстве, либо работник из числа административно-технического персонала, имеющий группу V и право единоличного осмотра на основании ОРД организации (обособленного подразделения)": 1,
         "Работник из числа оперативного персонала, имеющий группу по электробезопасности не ниже IV, либо работник из числа административно-технического персонала, имеющий группу не ниже V": 0,
         "Только работник из числа оперативного персонала, имеющий группу по электробезопасности не ниже IV, обслуживающий данную электроустановку в рабочее время": 0,
         "Только работник из числа административно-технического персонала, имеющий группу не ниже V": 0
      },
      "При каких условиях в электроустановку до 1000 В допускаются работники, не обслуживающие ее?": {
         "В сопровождении оперативного персонала с группой по электробезопасности не ниже IV": 0,
         "В сопровождении оперативного персонала, обслуживающего данную электроустановку, с группой по электробезопасности не ниже III или работника, имеющего право единоличного осмотра": 1,
         "В сопровождении административно-технического персонала": 0,
         "На основании письменного распоряжения руководителя организации": 0
      },
      "Кто дает разрешение на снятие напряжения при несчастных случаях для освобождения пострадавшего от действия электрического тока?": {
         "Разрешение дает оперативный персонал энергообъекта": 0,
         "Разрешение дает вышестоящий оперативный персонал": 0,
         "Разрешение дает административно-технический персонал": 0,
         "Напряжение должно быть снято немедленно без предварительного разрешения оперативного персонала": 1
      },
      "Какие требования безопасности необходимо соблюдать при производстве работ в электроустановках?": {
         "Не допускается при работе около неогражденных токоведущих частей располагаться так, чтобы эти части находились сзади работника или по обеим сторонам от него": 0,
         "Не допускается в электроустановках работать в согнутом положении, если при выпрямлении расстояние до токоведущих частей будет менее допустимого": 0,
         "Не допускается прикасаться без применения электрозащитных средств к изоляторам, изолирующим частям оборудования, находящегося под напряжением": 0,
         "Все перечисленные": 1
      },
      "Какие мероприятия из перечисленных относятся к организационным? ": {
         "Только оформление работ нарядом, распоряжением или перечнем работ, выполняемых в порядке текущей эксплуатации": 0,
         "Только допуск к работе и надзор во время работы": 0,
         "Только оформление перерыва в работе, перевода на другое место, окончания работы": 0,
         "Все перечисленные мероприятия входят в состав организационных": 1
      },
      "Какой из вариантов содержит полный список лиц, ответственных за безопасное ведение работ в электроустановках?": {
         "Ответственный руководитель работ, допускающий, производитель работ, наблюдающий, члены бригады": 0,
         "Выдающий наряд, отдающий распоряжение, утверждающий перечень работ, выполняемых в порядке текущей эксплуатации, ответственный руководитель работ, допускающий, производитель работ, наблюдающий ": 0,
         "Ответственный руководитель работ, допускающий, производитель работ, наблюдающий": 0,
         "Выдающий наряд, отдающий распоряжение, утверждающий перечень работ, выполняемых в порядке текущей эксплуатации, выдающий разрешение на подготовку рабочего места и на допуск, ответственный руководитель работ, допускающий, производитель работ, наблюдающий, члены бригады": 1
      },
      "Кому предоставлено право выдачи нарядов и распоряжений (за исключением работ по предотвращению аварий или ликвидации их последствий)?": {
         "Только ответственному за электрохозяйство": 0,
         "Работникам из числа оперативного персонала организации, имеющим группу IV - в электроустановках напряжением выше 1000 В и группу III - в электроустановках напряжением до 1000 В": 0,
         "Работникам из числа административно-технического персонала организации, имеющим группу V - в электроустановках напряжением выше 1000 В и группу IV - в электроустановках напряжением до 1000 В": 1,
         "Работникам из числа административно-технического персонала организации, имеющим группу не ниже IV - в электроустановках напряжением выше 1000 В и не ниже группы III - в электроустановках напряжением до 1000 В": 0
      },
      "Какую группу по электробезопасности должен иметь ответственный руководитель работ при проведении работ в электроустановках напряжением до 1000 В с простой наглядной схемой?": {
         "Третью": 0,
         "Четвертую": 0,
         "Выдающий наряд имеет право не назначать ответственного руководителя работ": 1,
         "Третью или четвертую": 0
      },
      "Какую группу по электробезопасности должен иметь ответственный руководитель работ при проведении работ в электроустановках напряжением выше 1000 В?": {
         "Третью": 0,
         "Четвертую": 0,
         "Пятую": 1,
         "Третью или четвертую": 0
      },
      "Какую группу по электробезопасности должен иметь допускающий к работе в электроустановках?": {
         "В электроустановках до 1000 В - третью, а в электроустановках выше 1000 В - четвертую": 1,
         "В электроустановках до 1000 В - четвертую, а в электроустановках выше 1000 В - пятую": 0,
         "Во всех электроустановках - третью": 0,
         "Во всех электроустановках - четвертую": 0
      },
      "За что отвечает наблюдающий в электроустановках?": {
         "За осуществление постоянного контроля за членами бригады": 0,
         "За качественный и количественный состав бригады": 0,
         "За правильный допуск к работе": 0,
         "За безопасность членов бригады в отношении поражения электрическим током электроустановки": 1,
         "За все перечисленное": 0
      },
      "Какие работы по распоряжению в электроустановках напряжением выше 1000 В может проводить один работник, имеющий третью группу по электробезопасности?": {
         "Работы на электродвигателях и механической части вентиляторов и маслонасосов трансформаторов и компрессоров": 1,
         "Работы по мелкому ремонту": 0,
         "Неотложные работы продолжительностью не более трех часов": 0,
         "Снятие и установка электросчетчиков": 0,
         "Все перечисленные работы": 0
      },
      "На какой срок выдается наряд на производство работ в электроустановках?": {
         "Не более 10 рабочих дней со дня начала работы": 0,
         "Не более 15 календарных дней со дня начала работы": 1,
         "Не более одного месяца со дня начала работы": 0,
         "На все время проведения работ": 0
      },
      "На какой срок выдается распоряжение на производство работ в электроустановках?": {
         "Не более 10 календарных дней со дня начала работы": 0,
         "Распоряжение носит разовый характер, срок его действия определяется продолжительностью рабочего дня или смены исполнителей": 1,
         "Не более 10 рабочих дней со дня начала работы": 0,
         "На все время проведения работ": 0
      },
      "В каких электроустановках могут выполняться работы в порядке текущей эксплуатации?": {
         "В электроустановках напряжением до 1000 В": 1,
         "В электроустановках напряжением до и выше 1000 В": 0,
         "В электроустановках напряжением до 10 кВ": 0,
         "В любых электроустановках": 0
      },
      "Какие требования к выполнению работ в порядке текущей эксплуатации противоречат требованиям Правил по охране труда при эксплуатации электроустановок?": {
         "В электроустановках напряжением до 1000 В такие работы выполняются в течение рабочей смены": 0,
         "В электроустановках напряжением выше 1000 В такие работы выполняются в период рабочей смены, но не более двух часов": 1,
         "Работы выполняются силами оперативного или оперативно-ремонтного персонала только на закрепленном за этим персоналом оборудовании, участке": 0,
         "Подготовка рабочего места осуществляется теми же работниками, которые в дальнейшем выполняют необходимую работу": 0
      },
      "Кто из указанных лиц проводит целевой инструктаж перед выполнением работ в порядке текущей эксплуатации?": {
         "Ответственный руководитель работ": 0,
         "Производитель работ": 0,
         "Проведение инструктажа не требуется": 1,
         "Допускающий": 0
      },
      "Какие работы из перечисленных можно отнести к работам, выполняемым в порядке текущей эксплуатации в электроустановках напряжением до 1000 В?": {
         "Снятие и установка электросчетчиков, других приборов и средств измерений": 1,
         "Ремонт пусковой и коммутационной аппаратуры, установленной на щитках": 0,
         "Замена ламп и чистка светильников на высоте более 2,5 м": 0,
         "Любые из перечисленных работ": 0
      },
      "Каким образом должны храниться ключи от электроустановок?": {
         "На учете у оперативного персонала": 1,
         "На учете у ремонтного персонала": 0,
         "На учете у службы главного энергетика": 0,
         "На учете у службы охраны помещения, в котором находится электроустановка": 0
      },
      "Кто имеет право на продление нарядов на производство работ в электроустановках?": {
         "Только работник, выдавший наряд, или имеющий право выдачи наряда в данной электроустановке": 1,
         "Ответственный руководитель работ в данной электроустановке": 0,
         "Ответственный за электрохозяйство структурного подразделения": 0,
         "Руководитель объекта, на котором проводятся работы": 0
      },
      "Какую группу по электробезопасности при проведении неотложных работ должен иметь производитель работ (наблюдающий) из числа оперативного персонала, выполняющий работу или осуществляющий наблюдение за работающими в электроустановках до 1000 В?": {
         "Не ниже группы IV": 0,
         "Группу III": 1,
         "Группу IV или группу V": 0
      },
      "Кому разрешается работать единолично в электроустановках напряжением до 1000 В, расположенных в помещениях, кроме особо опасных?": {
         "Работнику, имеющему IV группу по электробезопасности и право выдачи нарядов-допусков на производство работ": 0,
         "Работнику, имеющему III группу по электробезопасности и право быть производителем работ": 1,
         "Работнику, имеющему III группу по электробезопасности": 0,
         "Работать единолично запрещается": 0
      },
      "Сколько работников, имеющих II группу по электробезопасности, допускается включать в бригаду?": {
         "По одному на каждого работника, имеющего III группу по электробезопасности": 0,
         "В бригаду на каждого работника, имеющего группу III, допускается включать одного работника, имеющего группу II, но общее число членов бригады, имеющих группу II, не должно превышать трех": 1,
         "Численность работников определяется производителем работ": 0,
         "Численность таких работников определяется исходя из условий выполнения работ, но не должна быть больше двух": 0
      },
      "Кто выполняет проверку подготовки рабочего места при отсутствии оперативного персонала?": {
         "Руководитель работ с разрешения допускающего": 0,
         "Производитель работ с разрешения допускающего": 0,
         "Наблюдающий с разрешения оперативного персонала": 0,
         "Руководитель работ совместно с производителем работ с разрешения оперативного персонала": 1
      },
      "Какой инструктаж должен пройти электротехнический персонал перед началом работ по распоряжению?": {
         "Внеплановый": 0,
         "Первичный на рабочем месте": 0,
         "Целевой": 1,
         "Повторный": 0
      },
      "Какой инструктаж должен пройти электротехнический персонал перед началом работ по наряду?": {
         "Внеплановый": 0,
         "Первичный на рабочем месте": 0,
         "Целевой": 1,
         "Повторный": 0
      },
      "Кто должен проводить инструктаж бригаде по вопросам использования инструмента и приспособлений?": {
         "Только ответственный руководитель работ": 0,
         "Только производитель работ": 0,
         "Только допускающий": 0,
         "Все перечисленные лица": 1
      },
      "Каким образом члены бригады с третьей группой по электробезопасности могут выходить из РУ и возвращаться на рабочее место?": {
         "Самостоятельно, в любое время": 0,
         "С разрешения производителя работ, самостоятельно": 1,
         "С разрешения производителя работ, в сопровождении работника, имеющего IV группу по электробезопасности": 0,
         "С разрешения производителя работ, в сопровождении работника, имеющего такую же группу по электробезопасности": 0
      },
      "Кто имеет право включать электроустановки после полного окончания работ?": {
         "Производитель работ": 0,
         "Работник из числа оперативного персонала, получивший разрешение на включение электроустановки": 1,
         "Любой из членов бригады": 0,
         "Только ответственный за электрохозяйство": 0
      },
      "В какой последовательности необходимо выполнять технические мероприятия, обеспечивающие безопасность работ со снятием напряжения?": {
         "Произвести необходимые отключения, проверить отсутствие напряжения на токоведущих частях, установить заземление, вывесить запрещающие, указательные  и предписывающие плакаты": 0,
         "Вывесить запрещающие и указательные  и предписывающие плакаты, произвести необходимые отключения, проверить отсутствие напряжения на токоведущих частях, установить заземление": 0,
         "Произвести необходимые отключения, вывесить запрещающие плакаты, проверить отсутствие напряжения на токоведущих частях, установить заземление, вывесить указательные, предупреждающие  и предписывающие плакаты": 1,
         "Произвести необходимые отключения, вывесить запрещающие,  указательные и предписывающие  плакаты, установить заземление, проверить отсутствие напряжения на токоведущих частях": 0
      },
      "Кому разрешается выполнять проверку отсутствия напряжения в РУ напряжением до 1000 В?": {
         "Одному работнику из числа оперативного персонала, имеющему группу IV": 0,
         "Одному работнику из числа оперативного персонала, имеющему группу III": 1,
         "Одному работнику из числа административно-технического персонала, имеющему группу IV": 0,
         "Одному работнику из числа административно-технического персонала, имеющему группу III": 0
      },
      "Кому разрешается выполнять проверку отсутствия напряжения в РУ напряжением выше 1000 В?": {
         "Одному работнику из числа оперативного персонала, имеющему группу IV": 1,
         "Одному работнику из числа оперативного персонала, имеющему группу III": 0,
         "Одному работнику из числа административно-технического персонала, имеющему группу IV": 0,
         "Одному работнику из числа административно-технического персонала, имеющему группу III": 0
      },
      "Какую группу по электробезопасности должен иметь электротехнический персонал для допуска к работе с переносным электроинструментом и ручными электрическими машинами класса I в помещениях с повышенной опасностью?": {
         "IV группу": 0,
         "III группу": 0,
         "II группу": 1,
         "Любую группу по электробезопасности": 0
      },
      "Какие работники допускаются к выполнению электросварочных работ?": {
         "Работники, прошедшие обучение, инструктаж и проверку знаний, имеющие соответствующие удостоверения и группу по электробезопасности не ниже II": 1,
         "Работники, прошедшие обучение, инструктаж и проверку знаний, имеющие соответствующие удостоверения и группу по электробезопасности не ниже III": 0,
         "Работники, прошедшие обучение, инструктаж и проверку знаний, имеющие соответствующие удостоверения и группу по электробезопасности III или IV": 0,
         "Работники, прошедшие обучение, инструктаж и проверку знаний безопасности выполнения работ": 0
      },
      "Какие меры необходимо принимать для предотвращения ошибочного включения коммутационных аппаратов при отсутствии в схеме предохранителей во время проведения планового ремонта электроустановки? ": {
         "Обеспечить запирание рукояток или дверец шкафа": 0,
         "Обеспечить закрытие кнопок": 0,
         "Установить между контактами коммутационного аппарата изолирующие накладки": 0,
         "Можно принимать любые из перечисленных мер либо провести расшиновку или отсоединение кабеля, проводов от коммутационного аппарата либо от оборудования, на котором будут проводиться работы": 1
      },
      "Какие запрещающие плакаты вывешиваются на приводах коммутационных аппаратов во избежание подачи напряжения на рабочее место при проведении ремонта или планового осмотра оборудования?": {
         "'Не включать! Работают люди'": 1,
         "'Не открывать! Работают люди'": 0,
         "'Опасно!'": 0,
         "'Работа под напряжением! Повторно не включать!'": 0
      },
      "Какие запрещающие плакаты вывешиваются на задвижках, закрывающих доступ воздуха в пневматические приводы разъединителей, во избежание подачи напряжения на рабочее место при проведении ремонта или планового осмотра оборудования?": {
         "'Не включать! Работают люди'": 0,
         "'Не открывать! Работают люди'": 1,
         "'Опасно! Не включать'": 0,
         "'Работа под напряжением! Повторно не включать!'": 0
      },
      "Кто имеет право проводить обслуживание аккумуляторных батарей и зарядных устройств?": {
         "Специально обученный персонал, имеющий II группу по электробезопасности": 0,
         "Любой работник из числа электротехнического персонала, имеющий III группу по электробезопасности": 0,
         "Специально обученный персонал, имеющий III группу по электробезопасности": 1,
         "Специально обученный персонал, имеющий IV группу по электробезопасности": 0
      },
      "С какой периодичностью должна проводиться проверка электрических схем электроустановок на соответствие фактическим эксплуатационным?": {
         "Не реже одного раза в полгода с отметкой на них о проверке": 0,
         "Не реже одного раза в год с отметкой на них о проверке": 0,
         "Не реже одного раза в два года с отметкой на них о проверке": 1,
         "Не реже одного раза в квартал с отметкой на них о проверке": 0
      },
      "Где должны находиться оперативные схемы электроустановок отдельного участка и связанных с ним электрически других подразделений?": {
         "На рабочем месте ответственного за электрохозяйство": 0,
         "На рабочем месте оперативного персонала": 1,
         "На рабочем месте ремонтного персонала": 0,
         "На рабочем месте начальника этого участка": 0
      },
      "В каком случае электродвигатели должны быть немедленно отключены от питающей сети?": {
         "Только при появлении дыма или первых признаках появления огня": 0,
         "Только при поломке приводного механизма": 0,
         "Только при нагреве подшипников сверх установленной температуры": 0,
         "Только при несчастном случае с персоналом": 0,
         "В любом из перечисленных случаев": 1
      },
      "Кто должен осуществлять замену и плановую поверку электрических счетчиков, по которым производится расчет между энергоснабжающими организациями и Потребителями?": {
         "Энергоснабжающая организация": 0,
         "Собственник приборов учета по согласованию с энергоснабжающей организацией": 1,
         "Органы стандартизации и метрологии, которые находятся по месту регистрации собственника приборов учета электрической энергии": 0
      },
      "Кто в организации ведет наблюдение за работой средств измерений и учета электрической энергии, в том числе регистрирующих приборов и приборов с автоматическим ускорением записи в аварийных режимах?": {
         "Оперативный или оперативно-ремонтный персонал": 1,
         "Административно-технический персонал": 0,
         "Ремонтный персонал": 0,
         "Электротехнологический персонал": 0
      },
      "С какой периодичностью должны проводиться осмотр и проверка исправности аварийного освещения?": {
         "Один раз в шесть месяцев": 1,
         "Один раз в год": 0,
         "Один раз в два года": 0,
         "Один раз в три месяца": 0
      },
      "Как часто должна проводиться периодическая проверка переносных и передвижных электроприемников?": {
         "Не реже одного раза в месяц": 0,
         "Не реже одного раза в 3 месяца": 0,
         "Не реже одного раза в 6 месяцев": 1,
         "Не реже одного раза в год": 0
      },
      "Каким образом оформляются и производятся измерения мегаомметром в электроустановках напряжением выше 1000 В?": {
         "Работы проводятся в порядке текущей эксплуатации": 0,
         "Работы проводятся по наряду": 1,
         "Работы проводятся по распоряжению": 0
      },
      "Каким образом оформляются и производятся измерения мегаомметром в электроустановках напряжением до 1000 В и вторичных цепях?": {
         "Работы проводятся в порядке текущей эксплуатации": 0,
         "Работы проводятся по наряду": 0,
         "Работы проводятся по распоряжению или по перечню работ, выполняемых в порядке текущей эксплуатации": 1
      }
   },
   {
      "Что в соответствии с Правилами устройства электроустановок входит в понятие 'Прямое прикосновение'?": {
         "Электрический контакт людей или животных с открытыми проводящими частями, оказавшимися под напряжением при повреждении изоляции": 0,
         "Электрический контакт людей или животных с токоведущими частями, находящимися под напряжением": 1,
         "Опасное для жизни прикосновение к токоведущим частям, находящимся под напряжением": 0
      },
      "в соответствии с Правилами устройства электроустановок входит в понятие 'Косвенное прикосновение'?": {
         "Электрический контакт людей или животных с открытыми проводящими частями, оказавшимися под напряжением при повреждении изоляции": 1,
         "Электрический контакт людей или животных с токоведущими частями, находящимися под напряжением": 0,
         "Опасное для жизни прикосновение к токоведущим частям, находящимся под напряжением": 0
      },
      "Что понимается под напряжением прикосновения?": {
         "Напряжение между двумя проводящими частями или между проводящей частью и землей при одновременном прикосновении к ним человека или животного": 1,
         "Напряжение между двумя точками земли, обусловленное растеканием тока замыкания на землю, при одновременном касании их ногами человека": 0,
         "Напряжение, возникающее при протекании тока по проводнику между двумя точками": 0,
         "Напряжение между двумя точками на поверхности земли на расстоянии 1 м одна от другой, которое принимается равным длине шага человека": 0,
         "Напряжение между двумя точками электрической цепи с разным потенциалом": 0
      },
      "Что понимается под напряжением шага?": {
         "Напряжение между двумя проводящими частями или между проводящей частью и землей при одновременном прикосновении к ним человека или животного": 0,
         "Напряжение между двумя точками земли, обусловленное растеканием тока замыкания на землю, при одновременном касании их ногами человека": 0,
         "Напряжение, возникающее при протекании тока по проводнику между двумя точками": 0,
         "Напряжение между двумя точками на поверхности земли на расстоянии 1 м одна от другой, которое принимается равным длине шага человека": 1,
         "Напряжение между двумя точками электрической цепи с разным потенциалом": 0
      },
      "Что называется защитным заземлением?": {
         "Преднамеренное электрическое соединение какой-либо точки сети, электроустановки или оборудования с заземляющим устройством": 0,
         "Заземление, выполняемое в целях электробезопасности": 1,
         "Заземление точки или точек токоведущих частей электроустановки, выполняемое для обеспечения работы электроустановки (не в целях электробезопасности)": 0
      },
      "Что называется рабочим заземлением?": {
         "Преднамеренное электрическое соединение какой-либо точки сети, электроустановки или оборудования с заземляющим устройством": 0,
         "Заземление, выполняемое в целях электробезопасности": 0,
         "Заземление точки или точек токоведущих частей электроустановки, выполняемое для обеспечения работы электроустановки (не в целях электробезопасности)": 1
      },
      "Что называется заземлителем?": {
         "Проводящая часть, не являющаяся частью электроустановки": 0,
         "Проводящая часть или совокупность соединенных между собой проводящих частей, находящихся в электрическом контакте с землей непосредственно или через промежуточную проводящую среду": 1,
         "Сторонняя проводящая часть, находящаяся в электрическом контакте с землей непосредственно или через промежуточную проводящую среду, используемая для целей заземления": 0
      },
      "Какие защитные меры применяются для защиты людей от поражения электрическим током при косвенном прикосновении в случае повреждения изоляции?": {
         "Защитное заземление": 1,
         "Ограждения и оболочки": 0,
         "Основная изоляция токоведущих частей": 0,
         "Любая из перечисленных мер в отдельности или в сочетании": 0
      },
      "В каких случаях из перечисленных защита от прямого прикосновения не требуется?": {
         "Если электрооборудование имеет наибольшее рабочее напряжение во всех помещениях 40 В переменного или 70 В постоянного тока": 0,
         "Если электрооборудование находится в зоне системы уравнивания потенциалов, а наибольшее рабочее напряжение не превышает 6 В переменного или 15 В постоянного тока в помещениях без повышенной опасности и 5 В переменного или 10 В постоянного тока во всех случаях": 0,
         "Если электрооборудование находится в зоне системы уравнивания потенциалов, а наибольшее рабочее напряжение не превышает 25 В переменного или 60 В постоянного тока в помещениях без повышенной опасности и 6 В переменного или 15 В постоянного тока во всех случаях": 1,
         "Если электрооборудование находится в зоне системы уравнивания потенциалов, а наибольшее рабочее напряжение во всех помещениях превышает 50 В переменного и 120 В постоянного тока": 0
      },
      "Когда следует выполнять защиту при косвенном прикосновении?": {
         "Во всех случаях, если напряжение в электроустановке превышает 50 В переменного и 120 В постоянного тока": 1,
         "Во всех случаях, если напряжение в электроустановке превышает 24 В переменного и 90 В постоянного тока": 0,
         "Во всех случаях, если напряжение в электроустановке превышает 12 В переменного и 60 В постоянного тока": 0,
         "Во всех случаях, если напряжение в электроустановке превышает 127 В переменного и 400 В постоянного тока": 0
      },
      "Что может быть использовано в качестве естественных заземлителей?": {
         "Металлические трубы водопровода, проложенные в земле": 1,
         "Трубопроводы канализации": 0,
         "Трубопроводы центрального отопления": 0,
         "Любые из перечисленных трубопроводов": 0
      },
      "Из какого материала должны изготавливаться искусственные заземлители?": {
         "Из черной или оцинкованной стали или меди": 1,
         "Из меди и алюминия": 0,
         "Из стали, меди и алюминия": 0,
         "Из оцинкованной стали и алюминия": 0
      },
      "Какой цвет окраски должны иметь искусственные заземлители?": {
         "Искусственные заземлители не должны иметь окраски": 1,
         "Черный или темно-синий": 0,
         "Желтый": 0,
         "Серый или светло-зелены": 0
      },
      "В какой цвет должны быть окрашены, открыто проложенные заземляющие проводники?": {
         "В синий цвет": 0,
         "В зеленый цвет": 0,
         "В коричневый цвет": 0,
         "В черный цвет": 1,
         "В красный цвет": 0
      },
      "Какие шины не допускается применять в качестве главной заземляющей шины?": {
         "Медные шины": 0,
         "Алюминиевые шины": 1,
         "Стальные шины": 0
      },
      "Каким образом производится присоединение заземляющих проводников к заземлителю и заземляющим конструкциям?": {
         "Сваркой": 1,
         "Болтовым соединением": 0,
         "Фланцевым соединением": 0,
         "Любым подручным способом": 0
      },
      "С какой периодичностью следует проводить визуальный осмотр видимой части заземляющего устройства?": {
         "Не реже одного раза в месяц в соответствии с графиком": 0,
         "Не реже одного раза в три месяца в соответствии с графиком": 0,
         "Не реже одного раза в шесть месяцев в соответствии с графиком": 1,
         "Не реже одного раза в девять месяцев в соответствии с графиком": 0,
         "Не реже одного раза в год в соответствии с графиком": 0
      },
      "С какой периодичностью следует проводить осмотр заземляющих устройств с выборочным вскрытием грунта?": {
         "Не реже одного раза в двенадцать лет в соответствии с графиком": 1,
         "Не реже одного раза в три года в соответствии с графиком": 0,
         "Не реже одного раза в шесть лет в соответствии с графиком": 0,
         "Не реже одного раза в девять лет в соответствии с графиком": 0,
         "Не реже одного раза в год в соответствии с графиком": 0
      },
      "В каком случае элемент заземлителя должен быть заменен?": {
         "Если разрушено  20-30 % его сечения": 0,
         "Если разрушено 30-40 % его сечения": 0,
         "Если разрушено 35-50 % его сечения": 0,
         "Если разрушено более 50 % его сечения": 1
      },
      "Можно ли использовать землю в качестве фазного или нулевого провода в электроустановках до 1000 В?": {
         "Разрешается без ограничений": 0,
         "ПТЭЭП запрещается": 1,
         "Разрешается только в единичных случаях с разрешения органов энергонадзора": 0
      },
      "Какие объекты относятся к обычным объектам по степени опасности поражения молнией?": {
         "Жилые и административные строения высотой более 60 м": 0,
         "Объекты, представляющие опасность для непосредственного окружения, социальной и физической окружающей среды": 0,
         "Здания высотой не более 60 м, предназначенные для торговли и промышленного производства, а также жилые и административные строения": 1,
         "Все перечисленные объекты": 0
      },
      "Какие из перечисленных конструктивных элементов зданий и сооружений могут рассматриваться как естественные молниеприемники?": {
         "Только металлические конструкции крыши (фермы, соединенная между собой стальная арматура)": 0,
         "Только металлические элементы типа водосточных труб, если их сечение не меньше значений, предписанных для обычных молниеприемников": 0,
         "Только технологические металлические трубы и резервуары, выполненные из металла толщиной не менее 2,5 мм и проплавление или прожог этого металла не приведет к опасным или недопустимым последствиям": 0,
         "Любые из перечисленных конструктивных элементов": 1
      },
      "Когда проводится проверка и осмотр устройств молниезащиты для обеспечения постоянной надежности?": {
         "Один раз в год по графику": 0,
         "Один раз в год перед началом грозового сезона": 1,
         "Один раз в три месяца": 0,
         "Один раз в три года": 0
      }
   },
   {
      "Что из перечисленного не относится к основным изолирующим электрозащитным средствам для электроустановок напряжением до 1000 В?": {
         "Диэлектрические галоши": 1,
         "Изолирующие штанги всех видов": 0,
         "Изолирующие клещи": 0,
         "Указатели напряжения": 0,
         "Диэлектрические перчатки": 0,
         "Ручной изолирующий инструмент": 0
      },
      "Что из перечисленного не относится к дополнительным изолирующим электрозащитным средствам для электроустановок напряжением до 1000 В?": {
         "Изолирующие колпаки, покрытия и накладки": 0,
         "Электроизмерительные клещи": 1,
         "Диэлектрические галоши": 0,
         "Диэлектрические ковры и изолирующие подставки": 0,
         "Лестницы приставные, стремянки изолирующие стеклопластиковые": 0
      },
      "Какой из перечисленных вариантов содержит правильный перечень основных изолирующих электрозащитных средств для электроустановок напряжением выше 1000 В?": {
         "Изолирующие штанги всех видов, изолирующие клещи, указатели напряжения, электроизмерительные клещи, диэлектрические перчатки, ручной изолирующий инструмент": 0,
         "Изолирующие штанги всех видов, изолирующие клещи, указатели напряжения, электроизмерительные колпаки и накладки, диэлектрические перчатки, ручной изолирующий инструмент": 0,
         "Изолирующие штанги всех видов, изолирующие клещи, указатели напряжения": 1,
         "Изолирующие штанги всех видов, изолирующие клещи, колпаки, покрытия и накладки, указатели напряжения, диэлектрические перчатки, галоши и боты, ручной изолирующий инструмент": 0
      },
      "Какой из перечисленных вариантов содержит правильный перечень дополнительных изолирующих электрозащитных средств для электроустановок напряжением выше 1000 В?": {
         "Диэлектрические перчатки и боты, диэлектрические ковры и изолирующие подставки, изолирующие колпаки, покрытия и накладки, лестницы приставные, стремянки изолирующие стеклопластиковые": 0,
         "Диэлектрические перчатки и боты, диэлектрические ковры и изолирующие подставки, изолирующие колпаки и накладки, лестницы приставные, стремянки изолирующие стеклопластиковые, штанги для переноса и выравнивания потенциала": 1,
         "Диэлектрические галоши, диэлектрические ковры и изолирующие подставки, изолирующие колпаки, покрытия и накладки, лестницы приставные, изолирующие штанги всех видов": 0,
         "Диэлектрические галоши, диэлектрические ковры и изолирующие подставки, изолирующие колпаки, покрытия и накладки, лестницы приставные, стремянки изолирующие стеклопластиковые, указатели напряжения": 0
      },
      "Укажите перечень индивидуальных средств защиты.": {
         "Средства защиты головы, глаз, лица, органов дыхания, рук, от падения с высоты, ручной изолирующий инструмент": 0,
         "Средства защиты головы, глаз, лица, органов дыхания, рук, ручной изолирующий инструмент, диэлектрические перчатки и боты": 0,
         "Средства защиты головы, глаз, лица, органов дыхания, рук, от падения с высоты, одежда специальная защитная": 1,
         "Средства защиты головы, глаз, лица, органов дыхания, рук, от падения с высоты, ручной изолирующий инструмент, одежда специальная защитная": 0
      },
      "Что необходимо сделать при обнаружении непригодности средств защиты?": {
         "Сдать на внеочередной осмотр и испытания": 0,
         "Поставить в известность непосредственного руководителя": 0,
         "Изъять из эксплуатации, сделать запись в журнале учета и содержания средств защиты об изъятии или в оперативной документации": 1,
         "Внести изменения в Положение о продлении срока эксплуатации СИЗ": 0
      },
      "Какая установлена периодичность осмотра состояния средств защиты, используемых в электроустановках?": {
         "Не реже одного раза в месяц": 0,
         "Не реже одного раза в три месяца": 0,
         "Не реже одного раза в шесть месяцев": 1,
         "Не реже одного раза в год": 0
      },
      "Допускается ли использовать средства защиты с истекшим сроком годности?": {
         "Допускается": 0,
         "Не допускается": 1,
         "Допускается, при отсутствии внешних повреждений": 0,
         "Допускается, с разрешения непосредственного руководителя": 0
      },
      "Каким образом работник при непосредственном использовании может определить, что электрозащитные средства прошли эксплуатационные испытания и пригодны для применения?": {
         "По протоколам эксплуатационных испытаний": 0,
         "По штампу или маркировке на средстве защиты": 1,
         "По записи в Журнале испытаний средств защиты": 0,
         "По внешнему виду средств защиты": 0
      },
      "В каких электроустановках можно использовать контрольные лампы в качестве указателей напряжения?": {
         "В электроустановках напряжением не выше 380 В": 0,
         "В электроустановках напряжением не выше 220 В": 0,
         "В электроустановках напряжением не выше 1000 В": 0,
         "Применение контрольных ламп запрещается": 1
      },
      "В каких электроустановках при пользовании указателем напряжения необходимо надевать диэлектрические перчатки?": {
         "В электроустановка напряжением выше 380 В": 0,
         "В электроустановках напряжением до 1000 В": 0,
         "В электроустановках напряжением выше 1000 В": 1,
         "В электроустановках напряжением выше 10 кВ": 0
      },
      "Каким должно быть время непосредственного контакта указателя напряжения с контролируемыми токоведущими частями при проверке отсутствия напряжения в электроустановках напряжением до 1000 В?": {
         "Не менее 3 с": 0,
         "Не менее 5 с": 1,
         "Не менее 8 с": 0,
         "Не менее 10 с": 0
      },
      "В каких электроустановках применяются указатели напряжения для проверки совпадения фаз?": {
         "В электроустановках напряжением до 1000 В": 0,
         "В электроустановках напряжением от 1 кВ до 32 кВ": 0,
         "В электроустановках напряжением от 6 до 110 кВ": 1,
         "В электроустановках напряжением от 10 до 220 кВ": 0
      },
      "Какие требования предъявляются к внешнему виду диэлектрических ковров?": {
         "Они должны быть с ровной поверхностью, разноцветные": 0,
         "Они должны быть с рифленой лицевой поверхностью, разноцветные": 0,
         "Они должны быть с рифленой лицевой поверхностью, одноцветные": 1,
         "Особых требований не предусмотрено": 0
      },
      "В каких электроустановках диэлектрические перчатки применяются в качестве основного изолирующего электрозащитного средства?": {
         "В электроустановках до 1000 В": 1,
         "В электроустановках выше 1000 В": 0,
         "Во всех электроустановках они используются в качестве основного изолирующего средства": 0,
         "Во всех электроустановках они используются в качестве дополнительного изолирующего средства": 0
      },
      "В каких электроустановках диэлектрические перчатки применяются в качестве дополнительного изолирующего электрозащитного средства?": {
         "В электроустановках до 1000 В": 0,
         "В электроустановках выше 1000 В": 1,
         "Во всех электроустановках они используются в качестве основного изолирующего средства": 0,
         "Во всех электроустановках они используются в качестве дополнительного изолирующего средства": 0
      },
      "Каким образом перед применением диэлектрические перчатки проверяются на наличие проколов?": {
         "Путем скручивания их в сторону пальцев": 1,
         "Путем растяжки и визуального осмотра": 0,
         "Путем погружения в воду и проверки отсутствия появления пузырьков воздуха": 0,
         "Путем проведения электрических испытаний": 0
      },
      "В каких электроустановках применяют диэлектрические галоши?": {
         "В электроустановках напряжением до 1000 В": 1,
         "В электроустановках напряжением выше 1000 В": 0,
         "В электроустановках напряжением до 10000 В": 0,
         "Во всех электроустановках": 0
      },
      "В каких электроустановках применяют диэлектрические боты?": {
         "В электроустановках напряжением до 1000 В": 0,
         "В электроустановках напряжением выше 1000 В": 0,
         "В электроустановках напряжением до 10000 В": 0,
         "В электроустановках всех напряжений": 1
      },
      "Для чего предназначены защитные каски?": {
         "Для защиты головы работающего от механических повреждений": 0,
         "Для защиты головы работающего от воды и агрессивных жидкостей": 0,
         "Для защиты головы работающего от поражения электрическим током при случайном касании токоведущих частей, находящихся под напряжением до 1000 В": 0,
         "Для защиты от всего перечисленного": 1
      },
      "Какие плакаты из перечисленных относятся к запрещающим?": {
         "Не включать! Работают люди.": 1,
         "Стой! Напряжение.": 0,
         "Не влезай! Убьет.": 0,
         "Осторожно! Электрическое напряжение": 0
      },
      "Какие плакаты из перечисленных относятся к предупреждающим?": {
         "Не включать! Работают люди.": 0,
         "Работа под напряжением. Повторно не включать!": 0,
         "Заземлено.": 0,
         "Осторожно! Электрическое напряжение": 1
      },
      "Какие плакаты из перечисленных относятся к указательным?": {
         "Не включать! Работают люди.": 0,
         "Работа под напряжением. Повторно не включать!": 0,
         "Заземлено.": 1,
         "Осторожно! Электрическое напряжение.": 0
      },
      "К какому виду плакатов безопасности относится плакат с надписью 'Заземлено'?": {
         "К запрещающим": 0,
         "К предупреждающим": 0,
         "К предписывающим": 0,
         "К указательным": 1
      }
   },
   {
      "Выберите правильный порядок действий по спасению жизни и сохранению здоровья пострадавшего.": {
         "Вызвать скорую помощь, освободить пострадавшего от воздействия на него опасного производственного фактора, выполнить необходимые мероприятия по спасению пострадавшего": 0,
         "Вызвать скорую помощь, оценить состояние пострадавшего, освободить пострадавшего от воздействия на него опасного производственного фактора, выполнить необходимые мероприятия по спасению пострадавшего": 0,
         "Освободить пострадавшего от воздействия на него опасного производственного фактора, оценить состояние пострадавшего, вызвать скорую помощь, выполнить необходимые мероприятия по спасению пострадавшего": 1,
         "Оценить состояние пострадавшего, освободить пострадавшего от воздействия на него опасного производственного фактора, выполнить необходимые мероприятия по спасению пострадавшего, вызвать скорую помощь": 0
      },
      "Укажите последовательность действий при оказании первой помощи пострадавшему при потере сознания и отсутствии пульса на сонной артерии.": {
         "Убедиться в отсутствии пульса на сонной артерии, убедиться в отсутствии признаков дыхания, освободить грудную клетку от одежды и расстегнуть поясной ремень, прикрыть двумя пальцами мечевидный отросток, нанести удар кулаком по грудине, проверить пульс, при отсутствии пульса перейти к непрямому массажу сердца": 0,
         "Убедиться в отсутствии пульса на сонной артерии, освободить грудную клетку от одежды и расстегнуть поясной ремень, прикрыть двумя пальцами мечевидный отросток, нанести удар по грудине, перейти к непрямому массажу сердца, сделать вдох искусственного дыхания": 0,
         "Убедиться в отсутствии пульса на сонной артерии, освободить грудную клетку от одежды и расстегнуть поясной ремень, прикрыть двумя пальцами мечевидный отросток, нанести удар кулаком по грудине, проверить пульс, при отсутствии пульса перейти к непрямому массажу сердца": 1,
         "Убедиться в отсутствии пульса на сонной артерии, убедиться в отсутствии признаков дыхания, освободить грудную клетку от одежды и расстегнуть поясной ремень, прикрыть двумя пальцами мечевидный отросток, нанести удар кулаком по грудине, перейти к непрямому массажу сердца": 0
      },
      "Каким образом необходимо обрабатывать ожог с нарушением целостности ожоговых пузырей и кожи?": {
         "Накрыть сухой чистой тканью, забинтовать обожженную поверхность": 0,
         "Накрыть сухой чистой тканью, поверх ткани приложить холод на 20-30 минут": 1,
         "Промыть обожженную поверхность водой и забинтовать": 0,
         "Промыть обожженную поверхность водой, забинтовать и приложить холод": 0
      },
      "Какой электрический ток опаснее для человека: постоянный или переменный?": {
         "Постоянный ток": 0,
         "Переменный ток": 0,
         "До 380 В опаснее переменный, а выше 500 В постоянный ток опаснее переменного": 1
      },
      "Какое воздействие на организм человека оказывает электрический ток?": {
         "Термическое действие": 0,
         "Механическое действие": 0,
         "Электролитическое действие": 0,
         "Биологическое действие": 0,
         "Электрический ток оказывает на человека все перечисленные виды действия": 1
      },
      "Какие петли электрического тока (пути прохождения) через тело человека являются наиболее опасными?": {
         "Обе руки - обе ноги, левая рука - ноги, рука - рука, голова - ноги": 1,
         "Правая рука - ноги, рука - голова, нога - нога, голова - правая нога": 0,
         "Правая рука - левая нога, голова - левая рука, нога - нога, голова - руки": 0,
         "Левая рука - правая нога, голова - правая рука, голова - руки, голова - левая нога": 0
      },
      "Что необходимо сделать в первую очередь при поражении человека электрическим током?": {
         "Позвонить в скорую помощь": 0,
         "Освободить пострадавшего от действия электрического тока, для этого необходимо произвести отключение той части установки, которой касается пострадавший": 1,
         "Оттащить пострадавшего за одежду не менее чем на 8 метров от места касания проводом земли или от оборудования, находящегося под напряжением": 0
      },
      "Если поражение электрическим током произошло на высоте, где необходимо начинать оказывать первую помощь, на земле или на высоте?": {
         "Помощь нужно начинать оказывать там, где все произошло, чтобы не упустить время": 0,
         "Место оказания первой помощи не имеет значения": 0,
         "Пострадавшего нужно как можно быстрее спустить с высоты, чтобы приступить к оказанию помощи в более удобных и безопасных условиях": 1
      },
      "Какую первую помощь необходимо оказать пострадавшему от действия электрического тока в случае, если он находится в бессознательном состоянии, но с сохранившимся устойчивым дыханием и пульсом?": {
         "Повернуть на живот, очистить полость рта, убедиться в наличии пульса, наложить на раны повязки и шины": 0,
         "Ровно и удобно уложить, распустить и расстегнуть одежду, создать приток свежего воздуха, давать нюхать нашатырный спирт, обрызгивать водой, обеспечить полный покой и вызвать скорую помощь": 1,
         "Приложить холод к голове и вызвать скорую помощь": 0,
         "В полном объеме проводить реанимационные мероприятия": 0
      },
      "В каком максимальном радиусе от места касания земли электрическим проводом можно попасть под 'шаговое' напряжение?": {
         "Непосредственно в месте касания земли": 0,
         "В радиусе 10 м от места касания": 0,
         "В радиусе 8 м от места касания": 1,
         "В радиусе 15 м от места касания": 0
      },
      "Каким образом следует передвигаться в зоне 'шагового' напряжения?": {
         "Обычным шагом": 0,
         "'Гусиным шагом'": 1,
         "Широкими шагами в ускоренном темпе": 0,
         "Бегом": 0
      },
      "В каком случае при поражении электрическим током вызов скорой помощи для пострадавшего является необязательным?": {
         "В случае, если пострадавший находится в сознании, но до этого был в состоянии обморока": 0,
         "В случае, если пострадавший получил сильнейшие ожоги": 0,
         "В случае, если пострадавший находится в бессознательном состоянии, но с сохранившимся устойчивым дыханием и пульсом": 0,
         "Во всех случаях поражения электрическим током вызов врача является обязательным независимо от состояния пострадавшего": 1
      }
   }
]