BUTTON_CANCEL = '❌ Отмена'

AVAILABLE_THEME_NAMES = {
    "III группа допуска до и выше 1000 В": 'src/bot/utils/data_3.json',
    "IV группа допуска": 'src/bot/utils/data_4.json',
    "V группа допуска": 'src/bot/utils/data_5.json'
}

AVAILABLE_QUESTION_AMOUNT = [['5', '10', '20', '50', '100'], 'Все', 'Свое количество']

AVAILABLE_OPTS_SHOW_CORRECT_ANSWER_ALERT = ['Оповещать', 'Не оповещать']

DISCARD_CHANGES = '💫 Вы вышли из настроек без изменений текущих параметров'

SETTINGS_MAIN = '⚙️ Вы в настройках. Изменения вносятся после прохождения всех пунктов.\nДля выхода нажмите "Отмена".\nВыберите тему подготовки: '

CHOICE_NUM_OF_QUESTIONS = "⚙️ Выберите количество вопросов\nот 5 штук или напишите\nсвой вариант количества:"

INCORRECT_THEME_NAME = "⚠ Некорректный вариант.\n\nПожалуйста, выберите одно из названий из списка ниже:"

SELECTED_PARAMS = '✅ Выбрано! ✅'

SELECTED_ALL_QUESTS = '✅ Выбраны все вопросы! ✅'

ENTER_NUMBER_OF_QUESTIONS = '⚙️ Введите число вопросов:'

INCORRECT_NUM = "⚠ Некорректный вариант.\n\nПожалуйста, выберите вариант из списка ниже:"

CHOISE_CORRECT_ANSWER_ALERT = "⚙️ Оповещать о правильном ответе или автоматические переходить к следующему?"
